brew "asciinema"
brew "azure-cli"
brew "direnv"
brew "doitlive"
brew "git"
brew "mercurial"
brew "hub"
brew "hugo"
brew "helm"
brew "azure/draft/draft"
brew "jq"
brew "python3"
brew "rust"
brew "zsh"
brew "wget"
brew "curl"
brew "zsh"
brew "zsh-completions"
brew "nano"
brew "node"
brew "twpayne/taps/chezmoi"
brew "hivemind"
brew "overmind"
brew "bat"
brew "dust"
brew "git-delta"
brew "lsd"
brew "ripgrep"
brew "fzf"
brew "tealdeer"
brew "rs/tap/curlie"
brew "mdbook"
brew "azure-cli"
brew "hey"
