brew "asciinema"
brew "azure-cli"
brew "direnv"
brew "doitlive"
brew "go"
brew "git"
brew "mercurial"
brew "hub"
brew "hugo"
brew "draft"
brew "kubernetes-helm"
brew "jq"
brew "python3"
brew "rust"
brew "yadm"
brew "zsh"
brew "wget"
brew "curl"
brew "zsh"
brew "zsh-completions"
brew "nano"
brew "node"
